Repository: fetzu/AeroCheck
Catalog: AeroCheck/Localizable.xcstrings
Source language: en
Languages: fr

source: METAR / TAF / SIGMET · NOAA Aviation Weather Center, public domain
fr: METAR / TAF / SIGMET · NOAA Aviation Weather Center, domaine public

source: Manage regions & downloads
fr: Gérer les régions et téléchargements

source: Map markers
fr: Repères de carte

source: Map tiles
fr: Tuiles de carte

source: Map-first route builder
fr: Constructeur d'itinéraire sur carte

source: Maps & Data
fr: Cartes et données

source: Masts, towers & wires
fr: Pylônes, tours et câbles

source: MeteoSwiss wind estimate — experimental (Switzerland)
fr: Estimation du vent MeteoSwiss — expérimental (Suisse)

source: Airspace data missing near your route
fr: Données d'espace aérien manquantes près de votre route

source: Mode: Custom Position
fr: Mode : position personnalisée

source: More options
fr: Plus d'options

source: National borders (trip data coverage) · Natural Earth, public domain
fr: Frontières nationales (couverture des données de vol) · Natural Earth, domaine public

source: Navaids
fr: Aides à la navigation

source: Navigate|A moving map with airspace, frequencies and your live track.
fr: Naviguer|Une carte mobile avec espaces aériens, fréquences et votre trace en direct.

source: Next: %@
fr: Suivant : %@

source: No Logs Yet
fr: Aucun journal

source: No Transactions Found
fr: Aucune transaction trouvée

source: No airspace data downloaded
fr: Aucune donnée d'espace aérien téléchargée

source: No checklists cached yet
fr: Aucune liste de vérification en cache

source: No data
fr: Aucune donnée

source: Not downloaded
fr: Non téléchargé

source: Not now
fr: Plus tard

source: Off
fr: Désactivé

source: Offline charts
fr: Cartes hors ligne

source: On
fr: Activé

source: On request
fr: Sur demande

source: One aircraft free — unlock the rest
fr: Un avion gratuit — débloquez les autres

source: OpenAIP map tiles
fr: Tuiles de carte OpenAIP

source: OpenAIP · VFR reporting points
fr: OpenAIP · points de report VFR

source: OpenAIP · VOR / DME / NDB radio navigation aids
fr: OpenAIP · aides à la navigation radio VOR / DME / NDB

source: OpenAIP · controlled airspace, sectors & frequencies
fr: OpenAIP · espace aérien contrôlé, secteurs et fréquences

source: OpenAIP · optional chart imagery — airspace data above is what powers warnings
fr: OpenAIP · imagerie de carte optionnelle — ce sont les données d’espace aérien ci-dessus qui génèrent les alertes

source: OpenAIP · towers, masts and wind turbines
fr: OpenAIP · pylônes, mâts et éoliennes

source: Original ID
fr: ID d'origine

source: OurAirports · global airfields · secondary / fallback source
fr: OurAirports · aérodromes mondiaux · source secondaire / de secours

source: Out of date
fr: Périmé

source: PEAK %lld FT
fr: PIC %lld FT

# Page %lld of %lld
source: Page %1$lld of %2$lld
fr: Page %1$lld sur %2$lld

source: Plan|Build your route on the map — airspace and terrain in view.
fr: Planifier|Construisez votre route sur la carte — espaces aériens et relief en vue.

source: Prompt for the hour meter
fr: Demander le compteur horaire

source: Purchased
fr: Acheté

source: Recommended
fr: Recommandé

source: Record your GPS flight track
fr: Enregistrer votre trace GPS de vol

source: Refresh
fr: Actualiser

source: Remind Me Next Time
fr: Me le rappeler plus tard

source: Remove all downloads
fr: Supprimer tous les téléchargements

source: Remove all downloads?
fr: Supprimer tous les téléchargements ?

source: Reporting point
fr: Point de report

source: Reporting points
fr: Points de report

source: Revoked on %@
fr: Révoqué le %@

source: Scenario
fr: Scénario

source: See AéroCheck Pro
fr: Voir AéroCheck Pro

source: Select countries
fr: Choisir les pays

source: Selected
fr: Sélectionné

source: Share
fr: Partager

source: Share Card
fr: Carte de partage

source: Show all
fr: Tout afficher

source: Show memorised items while you learn
fr: Afficher les éléments à mémoriser pendant l'apprentissage

source: Show navaids on map
fr: Afficher les aides à la navigation sur la carte

source: Show nearby airspace & frequencies
fr: Afficher les espaces aériens et fréquences à proximité

source: Show obstacles on map
fr: Afficher les obstacles sur la carte

source: Show reporting points on map
fr: Afficher les points de report sur la carte

source: Simulate position: LSZS (Samedan)
fr: Simuler la position : LSZS (Samedan)

source: Simulate stale data
fr: Simuler des données périmées

source: Skip anyway
fr: Ignorer quand même

source: Skip setup?
fr: Ignorer la configuration ?

source: Some aeronautical data is out of date. Open Data & Storage to update.
fr: Certaines données aéronautiques sont périmées. Ouvrez Données et stockage pour les mettre à jour.

source: Some data could not be downloaded
fr: Certaines données n’ont pas pu être téléchargées

source: Speed:
fr: Vitesse :

source: Speed: %@
fr: Vitesse : %@

source: Speed: %lld kt
fr: Vitesse : %lld kt

source: Storage
fr: Stockage

source: Streamlined pattern-training flow
fr: Déroulé simplifié pour l'entraînement aux tours de piste

source: Subscription Logs
fr: Journaux d'abonnement

source: Suggest the right maps to download next
fr: Suggérer les bonnes cartes à télécharger

source: Summary
fr: Résumé

source: Surface wind (Switzerland) · © MeteoSwiss
fr: Vent en surface (Suisse) · © MeteoSwiss

source: Swiss & worldwide layers on the moving map — pick what's drawn.
fr: Calques suisses et mondiaux sur la carte mobile — choisissez ce qui s'affiche.

source: Swiss ICAO chart
fr: Carte ICAO suisse

source: Swiss charts
fr: Cartes suisses

source: SwissTopo has released a new version of the ICAO Aeronautical Chart. The chart is updated yearly in April. Update your cached chart to ensure accurate navigation data.
fr: SwissTopo a publié une nouvelle version de la carte aéronautique OACI. La carte est mise à jour chaque année en avril. Mettez à jour votre carte en cache pour garantir des données de navigation exactes.

source: Sync to iCloud
fr: Synchroniser avec iCloud

source: Terrain elevation & winds aloft · Open-Meteo (CC BY 4.0), © swisstopo
fr: Altitude du terrain et vents en altitude · Open-Meteo (CC BY 4.0), © swisstopo

source: The provider is not serving these layers right now. Try again later.
fr: Le fournisseur ne diffuse pas ces couches pour l’instant. Réessayez plus tard.

source: This could mean: • You're not signed into an Apple ID • No subscriptions have been purchased • Testing with StoreKit Configuration file
fr: Cela peut signifier : • Vous n'êtes pas connecté à un identifiant Apple • Aucun abonnement n'a été acheté • Test avec un fichier de configuration StoreKit

source: This removes the cached data from this device. You can download it again later.
fr: Cette action supprime les données en cache de cet appareil. Vous pourrez les télécharger à nouveau plus tard.

source: Time
fr: Heure

source: Total Transactions
fr: Total des transactions

source: Total storage: %@
fr: Stockage total : %@

source: Touch-and-go detected
fr: Posé-décollé détecté

source: Touch-and-go detected at %@
fr: Posé-décollé détecté à %@

source: Track vector
fr: Vecteur de trajectoire

source: Transaction Debug
fr: Débogage des transactions

source: Transaction ID
fr: ID de transaction

source: Trend line ahead of the aircraft
fr: Ligne de tendance devant l'avion

source: Trip data
fr: Données du vol

source: Unit
fr: Unité

source: Up to date
fr: À jour

source: Update
fr: Mettre à jour

source: Update Now
fr: Mettre à jour

source: Update all on Wi-Fi
fr: Tout mettre à jour en Wi-Fi

source: Update recommended
fr: Mise à jour recommandée

source: Updating tiles...
fr: Mise à jour des tuiles…

source: Updating…
fr: Mise à jour…

source: Use Scenario Track
fr: Utiliser la trace du scénario

source: Use your location
fr: Utiliser votre position

source: Verification Error: %@
fr: Erreur de vérification : %@

source: Without downloading airspace data you won't see airspace or frequencies while navigating. You can set this up later in Settings → Data.
fr: Sans télécharger les données d'espace aérien, vous ne verrez ni les espaces aériens ni les fréquences en navigation. Vous pourrez le configurer plus tard dans Réglages → Données.

source: Without the recommended airspace, navaid and reporting-point data you won't see airspace or frequencies while navigating. Select your countries and tap Download first.
fr: Sans les données recommandées d'espaces aériens, de balises et de points de report, vous ne verrez ni les espaces aériens ni les fréquences en navigation. Choisissez vos pays et appuyez d'abord sur Télécharger.

source: Worldwide
fr: Monde entier

source: Worldwide · ≈ 12 MB
fr: Mondial · ≈ 12 Mo

source: Your active flight plan crosses areas without downloaded data:
fr: Votre plan de vol actif traverse des zones sans données téléchargées :

source: Your map
fr: Votre carte

# a11y.gps.degraded
source: signal degraded
fr: signal dégradé

# a11y.gps.good
source: signal good
fr: signal bon

# a11y.gps.lost
source: signal lost
fr: signal perdu

# a11y.gps.unknown
source: signal unknown
fr: signal inconnu

# a11y.item.completed
source: completed
fr: effectué

# a11y.nextPhase
source: Next phase
fr: Phase suivante

# a11y.notRecorded
source: not recorded
fr: non enregistré

# a11y.phase.completed
source: completed
fr: effectuée

# a11y.phase.cruiseCheckDue
source: cruise check due
fr: vérification de croisière à effectuer

# a11y.phase.missingAction
source: skipped, a required action was not done
fr: ignorée, une action requise n'a pas été effectuée

# a11y.phase.notStarted
source: not started
fr: non commencée

# a11y.phase.nothingToDo
source: nothing to do
fr: rien à faire

# a11y.phase.skipped
source: skipped
fr: ignorée

# a11y.previousPhase
source: Previous phase
fr: Phase précédente

# aircraft.checklistLanguageOnly
source: Checklist available in %@ only
fr: Liste de vérification disponible en %@ uniquement

# alert.abandonFlight.button
source: Abandon Flight
fr: Abandonner le vol

# alert.abandonFlight.message
source: This will discard the current flight without saving. GPS data will be lost.
fr: Cela annulera le vol en cours sans le sauvegarder. Les données GPS seront perdues.

# alert.abandonFlight.title
source: Abandon Flight?
fr: Abandonner le vol ?

# alert.acquiringGPS.message
source: Waiting for a GPS fix. Once GPS is acquired, try again.
fr: En attente d’un signal GPS. Une fois le GPS acquis, réessayez.

# alert.cannotStartFlight.title
source: Can't Start Flight
fr: Impossible de démarrer le vol

# alert.checklistNotReady.message
source: This aircraft's checklist couldn't be loaded. Check your connection and subscription, then try again.
fr: La checklist de cet avion n'a pas pu être chargée. Vérifiez votre connexion et votre abonnement, puis réessayez.

# alert.checklistNotReady.title
source: Checklist Not Ready
fr: Checklist non disponible

# alert.deleteCache.message
source: This will delete the cached ICAO chart. You will need to download it again for offline use.
fr: Cela supprimera la carte OACI en cache. Vous devrez la télécharger à nouveau pour une utilisation hors ligne.

# alert.deleteCache.title
source: Delete Cache?
fr: Supprimer le cache ?

# alert.deleteFlight.message
source: This action cannot be undone.
fr: Cette action est irréversible.

# alert.deleteFlight.title
source: Delete Flight?
fr: Supprimer le vol ?

# alert.endFlight.message
source: This will save the flight to your log and stop GPS recording.
fr: Cela sauvegardera le vol dans votre journal et arrêtera l'enregistrement GPS.

# alert.endFlight.title
source: End Flight?
fr: Terminer le vol ?

# alert.flightRestored.message
source: Your flight in progress was restored and GPS recording has resumed.
fr: Votre vol en cours a été restauré et l'enregistrement GPS a repris.

# alert.flightRestored.title
source: Flight Restored
fr: Vol restauré

# alert.flightSaveFailed.message
source: This flight couldn't be saved to storage (your device may be low on space). It has been kept and will be restored the next time you open the app so you can try again.
fr: Ce vol n'a pas pu être enregistré (l'espace de stockage de votre appareil est peut-être insuffisant). Il a été conservé et sera restauré au prochain démarrage de l'application pour que vous puissiez réessayer.

# alert.flightSaveFailed.title
source: Flight Not Saved
fr: Vol non enregistré

# alert.locationRequired.message
source: Location access is required to record your flight. Enable location for AéroCheck in Settings, then try again.
fr: L'accès à la localisation est nécessaire pour enregistrer votre vol. Activez la localisation pour AéroCheck dans Réglages, puis réessayez.

# app.tagline
source: Keep your flights in check!
fr: Gardez vos vols sous contrôle !

source: BETA
fr: BÊTA

# briefing.airport
source: Airport
fr: Aérodrome

# briefing.airspeeds
source: AIRSPEEDS (IAS)
fr: VITESSES AIR (IAS)

# briefing.airspeeds.ias
source: Airspeeds (IAS)
fr: Vitesses (IAS)

# briefing.alternate
source: ALTERNATE
fr: DÉGAGEMENT

# briefing.approach
source: *** Approach briefing *** (tap to view)
fr: *** Briefing approche *** (appuyez pour voir)

# briefing.approach.title
source: Approach Briefing
fr: Briefing d'approche

# briefing.brs.consider
source: If unable to climb: Consider BRS activation
fr: Si impossible de monter : Envisager l'activation du BRS

# briefing.climbTo
source: Climb to
fr: Montée vers

# briefing.close
source: Close
fr: Fermer

# briefing.departure
source: *** Departure briefing *** (tap to view)
fr: *** Briefing départ *** (appuyez pour voir)

# briefing.departure.title
source: Departure Briefing
fr: Briefing de départ

# briefing.departureProcedure
source: Departure Procedure
fr: Procédure de départ

# briefing.elevation
source: Elevation
fr: Altitude

# briefing.emergency.engineFailureAfterRotation
source: Engine failure after rotation: NOSE DOWN, LAND STRAIGHT AHEAD
fr: Panne moteur après rotation : PIQUER, ATTERRIR DROIT DEVANT

# briefing.emergency.malfunctionBeforeRotation
source: Any malfunction before rotation: IDLE - BRAKE - STOP
fr: Toute panne avant rotation : RALENTI - FREINER - STOP

# briefing.emergency.noParachuteBelow
source: No parachute activation below 600 ft AAL
fr: Pas d'activation du parachute en dessous de 600 ft AAL

# briefing.emergency.noParachuteBelowWithMSL
source: No parachute activation below 600 ft AAL (%d ft MSL)
fr: Pas d'activation du parachute en dessous de 600 ft AAL (%d ft MSL)

# briefing.emergency.noReturnBelow
source: No return below 1000 ft AAL
fr: Pas de retour en dessous de 1000 ft AAL

# briefing.emergency.noReturnBelowWithMSL
source: No return below 1000 ft AAL (%d ft MSL)
fr: Pas de retour en dessous de 1000 ft AAL (%d ft MSL)

# briefing.emergencyBriefing
source: EMERGENCY BRIEFING
fr: BRIEFING D'URGENCE

# briefing.firstTurn
source: First turn
fr: Premier virage

# briefing.goAround.procedure
source: GO AROUND: Full power, pitch up
fr: REMISE DE GAZ : Pleine puissance, cabrer

# briefing.initialTrack
source: Initial track
fr: Cap initial

# briefing.levelOff
source: Level off
fr: Mise en palier

# briefing.missedApproach
source: MISSED APPROACH
fr: APPROCHE MANQUÉE

# briefing.notAvailable
source: Not available
fr: Non disponible

# briefing.notDetected
source: Not detected
fr: Non détecté

# briefing.runway
source: Runway
fr: Piste

# briefing.speed.bestAngle
source: Best Angle (Vx)
fr: Meilleur angle (Vx)

# briefing.speed.bestGlide
source: Best Glide (Vbg)
fr: Meilleur plané (Vbg)

# briefing.speed.bestRate
source: Best Rate (Vy)
fr: Meilleur taux (Vy)

# briefing.speed.final
source: Final (Vfinal)
fr: Finale (Vfinal)

# briefing.speed.initial
source: Initial (Vapp)
fr: Initiale (Vapp)

# briefing.speed.na
source: N/A
fr: N/D

# briefing.speed.stall
source: Stall (Vso)
fr: Décrochage (Vso)

# briefing.taf.accessibility
source: Raw aerodrome forecast for %@
fr: Prévision d’aérodrome brute pour %@

# briefing.wind
source: Wind
fr: Vent

# briefing.wind.modelForecast
source: model forecast
fr: prévision modèle

# briefing.windCheckHint
source: Check windsock: calm / crosswind / headwind / tailwind
fr: Vérifier la manche à air : calme / vent de travers / vent de face / vent arrière

# button.cancel
source: Cancel
fr: Annuler

# button.circuits
source: CIRCUITS
fr: TOURS DE PISTE

# button.clear
source: Clear
fr: Effacer

# button.close
source: Close
fr: Fermer

# button.delete
source: Delete
fr: Supprimer

# button.done
source: Done
fr: Terminé

# button.end
source: END
fr: FIN

# button.endFlight
source: END FLIGHT
fr: TERMINER LE VOL

# button.flightLog
source: FLIGHT LOG
fr: JOURNAL DE VOL

# button.next
source: NEXT
fr: SUIVANT

# button.prev
source: PREV
fr: PRÉC

# button.retry
source: Retry
fr: Réessayer

# button.speeds
source: SPEEDS
fr: VITESSES

# button.startFlight
source: START FLIGHT
fr: DÉMARRER LE VOL

# checklist.airspeeds.afm
source: AIRSPEEDS (AFM)
fr: VITESSES AIR (AFM)

# checklist.crosswindFormat
source: TO: %@ / LDG: %@
fr: DÉC: %@ / ATT: %@

# checklist.engineShutdown
source: ENGINE SHUTDOWN
fr: ARRÊT MOTEUR

# checklist.engineStart
source: ENGINE START
fr: DÉMARRAGE MOTEUR

# checklist.goAround
source: GO AROUND
fr: REMISE DE GAZ

# checklist.goArounds
source: Go Arounds
fr: Remises de gaz

# checklist.hiddenItems.count
source: %d item%@ hidden — hold to reveal
fr: %d élément%@ masqué(s) — maintenir pour révéler

# checklist.hiddenItems.holdToUpdate
source: Hold 1.5s to update
fr: Maintenir 1,5 s pour mettre à jour

# checklist.hiddenItems.title
source: HIDDEN CHECKLIST ITEMS
fr: ÉLÉMENTS DE CHECKLIST MASQUÉS

# checklist.hiddenItems.updateConfirm
source: Do you want to update the %@ time to now?
fr: Voulez-vous mettre à jour l'heure de %@ à maintenant ?

# checklist.holdToConfirm
source: Hold to confirm
fr: Maintenir pour confirmer

# checklist.landed
source: FULL STOP LANDING
fr: ATTERRISSAGE

# checklist.landing
source: Landing
fr: Atterrissage

# checklist.lineUp
source: Line Up
fr: Alignement

# checklist.maxCrosswind
source: Max crosswind
fr: Vent de travers max

# checklist.readyForLineUp
source: READY FOR LINE UP
fr: PRÊT POUR L'ALIGNEMENT

# checklist.shutdown
source: Shutdown
fr: Arrêt

# checklist.started
source: Started
fr: Démarré

# checklist.tapToAdvance
source: Tap to advance
fr: Appuyer pour avancer

# checklist.touchAndGo
source: TOUCH-AND-GO
fr: POSÉ-DÉCOLLÉ

# checklist.touchAndGoes
source: Touch-and-goes
fr: Posés-décollés

# checklist.update
source: Update
fr: Mettre à jour

# checklist.updateTime.title
source: Update Time?
fr: Mettre à jour l'heure ?

# companion.allowControl
source: Allow
fr: Autoriser

# companion.allowControlMessage
source: “%@” is trying to control this flight's checklist and waypoints. Allow it for this connection only?
fr: « %@ » tente de contrôler la checklist et les points de cheminement de ce vol. Autoriser pour cette connexion uniquement ?

# companion.allowControlTitle
source: Allow companion control?
fr: Autoriser le contrôle du compagnon ?

# companion.checkAndNext
source: Check & next
fr: Cocher & suivant

# companion.checklistUnavailable
source: The checklist appears here once a flight is active on the iPad.
fr: La checklist apparaît ici dès qu’un vol est actif sur l’iPad.

# companion.companionDevice
source: Companion
fr: Compagnon

# companion.companionMode
source: Companion Mode
fr: Mode compagnon

# companion.connectToiPad
source: Connect to iPad
fr: Se connecter à l'iPad

# companion.connected
source: Connected
fr: Connecté

# companion.connectedTo
source: Connected to %@
fr: Connecté à %@

# companion.connectedWith
source: Connected with %@
fr: Connecté à %@

# companion.connecting
source: Connecting...
fr: Connexion en cours...

# companion.connectingTo
source: Connecting to %@…
fr: Connexion à %@…

# companion.connection
source: Connection
fr: Connexion

# companion.connectionLost
source: Connection lost
fr: Connexion perdue

# companion.dataStale
source: Data stale — values may be frozen
fr: Données obsolètes — valeurs possiblement figées

# companion.deviceRole
source: Device Role
fr: Rôle de l'appareil

# companion.diagConnection
source: Connection
fr: Connexion

# companion.diagCopy
source: Copy diagnostics
fr: Copier les diagnostics

# companion.diagNoEvents
source: No events yet. Tap Connect or Start listening to begin.
fr: Aucun événement. Touchez Connecter ou Démarrer l’écoute pour commencer.

# companion.diagRoleMaster
source: iPad — drives (advertises)
fr: iPad — pilote (diffuse)

# companion.diagRoleViewer
source: iPhone — connects (browses)
fr: iPhone — se connecte (recherche)

# companion.diagSupported
source: Supported
fr: Pris en charge

# companion.diagThisDevice
source: This device
fr: Cet appareil

# companion.diagUnsupported
source: Not supported
fr: Non pris en charge

# companion.diagnosticsFooter
source: Developer-only. Share this if pairing fails — it shows whether Wi-Fi Aware is available and logs connection events.
fr: Réservé aux développeurs. Partagez ceci en cas d’échec de l’appairage — indique si le Wi-Fi Aware est disponible et journalise les événements de connexion.

# companion.disconnect
source: Disconnect
fr: Déconnecter

# companion.disconnected
source: Disconnected
fr: Déconnecté

# companion.enableCompanionMode
source: Enable Companion Mode
fr: Activer le mode compagnon

# companion.enableDescription
source: Connect your iPhone as a companion to your iPad for real-time navigation log display during flight.
fr: Connectez votre iPhone comme compagnon à votre iPad pour un affichage en temps réel du log de navigation pendant le vol.

# companion.exitConfirmLeave
source: Leave
fr: Quitter

# companion.exitConfirmMessage
source: This device will turn off Companion mode and return to the app. You can turn it back on in Settings.
fr: Cet appareil va désactiver le mode Companion et revenir à l'application. Vous pourrez le réactiver dans les Réglages.

# companion.exitConfirmTitle
source: Leave Companion mode?
fr: Quitter le mode Companion ?

# companion.holdToExit
source: Hold to exit
fr: Maintenir pour quitter

# companion.holdToReveal
source: Hold to reveal
fr: Maintenir pour révéler

# companion.keepTrying
source: Keep Trying
fr: Continuer à essayer

# companion.makeDiscoverable
source: Make discoverable
fr: Rendre détectable

# companion.masterDevice
source: Primary iPad
fr: iPad principal

# companion.nextPhase
source: Next phase
fr: Phase suivante

# companion.noFlightPlan
source: No active flight plan
fr: Aucun plan de vol actif

# companion.noNetworkRequired
source: No Wi-Fi network required — devices communicate directly.
fr: Aucun réseau Wi-Fi requis — les appareils communiquent directement.

# companion.noPairedDevices
source: No paired devices
fr: Aucun appareil appairé

# companion.pairBothDevices
source: Do this on both devices: tap below, then select each other and confirm the code shown.
fr: À faire sur les deux appareils : touchez ci-dessous, puis sélectionnez-vous mutuellement et confirmez le code affiché.

# companion.pairDevice
source: Pair Device
fr: Appairer un appareil

# companion.pairDeviceFirst
source: Pair a device first to enable connection.
fr: Appairez d'abord un appareil pour activer la connexion.

# companion.pairInSettings
source: You can pair a companion device in Settings.
fr: Vous pouvez appairer un appareil compagnon dans les Réglages.

# companion.pairNewDevice
source: Pair New Device
fr: Appairer un nouvel appareil

# companion.pairWithiPad
source: Pair with iPad
fr: Appairer avec l'iPad

# companion.pairWithiPhone
source: Pair with your iPhone
fr: Associer votre iPhone

# companion.pairedDevices
source: Paired Devices
fr: Appareils appairés

# companion.pairing
source: Pairing...
fr: Appairage en cours...
